{
  "ultima_actualizacion": "2024-11-24T18:56:49.276563",
  "total_eventos": 87,
  "eventos": [
    {
      "titulo": "Hackathon en Ciencias Sociales: Blockchain y Criptomonedas",
      "fecha": "2025-01-23",
      "descripcion": "La Universidad Nacional del Centro del Perú invita a toda la comunidad universitaria al Hackathon donde abordaremos las últimas tendencias en Blockchain y Criptomonedas. Este evento está dirigido a estudiantes y profesionales de Ciencias Sociales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=36",
      "universidad": "UNCP",
      "nombre_universidad": "Universidad Nacional del Centro del Perú",
      "url_origen": "https://www.uncp.edu.pe/eventos/blockchain-y-criptomonedas-20250123",
      "tipo_evento": "Hackathon",
      "area": "Ciencias Sociales"
    },
    {
      "titulo": "Conferencia Internacional en Ciencias de la Comunicación: Desarrollo Sostenible y Medio Ambiente",
      "fecha": "2025-01-21",
      "descripcion": "La Universidad Católica San Pablo invita a toda la comunidad universitaria al Conferencia Internacional donde abordaremos las últimas tendencias en Desarrollo Sostenible y Medio Ambiente. Este evento está dirigido a estudiantes y profesionales de Ciencias de la Comunicación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=58",
      "universidad": "UCSP",
      "nombre_universidad": "Universidad Católica San Pablo",
      "url_origen": "https://www.ucsp.edu.pe/eventos/desarrollo-sostenible-y-medio-ambiente-20250121",
      "tipo_evento": "Conferencia Internacional",
      "area": "Ciencias de la Comunicación"
    },
    {
      "titulo": "Conferencia Internacional en Medicina: Biotecnología y Salud",
      "fecha": "2025-01-21",
      "descripcion": "La Universidad César Vallejo invita a toda la comunidad universitaria al Conferencia Internacional donde abordaremos las últimas tendencias en Biotecnología y Salud. Este evento está dirigido a estudiantes y profesionales de Medicina. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=63",
      "universidad": "UCV",
      "nombre_universidad": "Universidad César Vallejo",
      "url_origen": "https://www.ucv.edu.pe/eventos/biotecnología-y-salud-20250121",
      "tipo_evento": "Conferencia Internacional",
      "area": "Medicina"
    },
    {
      "titulo": "Panel de Expertos en Artes: Internet de las Cosas (IoT)",
      "fecha": "2025-01-20",
      "descripcion": "La Universidad San Ignacio de Loyola invita a toda la comunidad universitaria al Panel de Expertos donde abordaremos las últimas tendencias en Internet de las Cosas (IoT). Este evento está dirigido a estudiantes y profesionales de Artes. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=52",
      "universidad": "USIL",
      "nombre_universidad": "Universidad San Ignacio de Loyola",
      "url_origen": "https://www.usil.edu.pe/eventos/internet-de-las-cosas-(iot)-20250120",
      "tipo_evento": "Panel de Expertos",
      "area": "Artes"
    },
    {
      "titulo": "Congreso Nacional en Educación: Energías Renovables",
      "fecha": "2025-01-19",
      "descripcion": "La Universidad Ricardo Palma invita a toda la comunidad universitaria al Congreso Nacional donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Educación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=40",
      "universidad": "URP",
      "nombre_universidad": "Universidad Ricardo Palma",
      "url_origen": "https://www.urp.edu.pe/eventos/energías-renovables-20250119",
      "tipo_evento": "Congreso Nacional",
      "area": "Educación"
    },
    {
      "titulo": "Simposio en Ciencias Empresariales: Smart Cities",
      "fecha": "2025-01-18",
      "descripcion": "La Universidad Nacional de Piura invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Smart Cities. Este evento está dirigido a estudiantes y profesionales de Ciencias Empresariales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=81",
      "universidad": "UNP",
      "nombre_universidad": "Universidad Nacional de Piura",
      "url_origen": "https://www.unp.edu.pe/eventos/smart-cities-20250118",
      "tipo_evento": "Simposio",
      "area": "Ciencias Empresariales"
    },
    {
      "titulo": "Feria de Investigación en Ciencias Sociales: Industria 4.0",
      "fecha": "2025-01-16",
      "descripcion": "La Universidad Nacional Federico Villarreal invita a toda la comunidad universitaria al Feria de Investigación donde abordaremos las últimas tendencias en Industria 4.0. Este evento está dirigido a estudiantes y profesionales de Ciencias Sociales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=12",
      "universidad": "UNFV",
      "nombre_universidad": "Universidad Nacional Federico Villarreal",
      "url_origen": "https://www.unfv.edu.pe/eventos/industria-4.0-20250116",
      "tipo_evento": "Feria de Investigación",
      "area": "Ciencias Sociales"
    },
    {
      "titulo": "Coloquio Académico en Psicología: Ciberseguridad",
      "fecha": "2025-01-15",
      "descripcion": "La Universidad San Ignacio de Loyola invita a toda la comunidad universitaria al Coloquio Académico donde abordaremos las últimas tendencias en Ciberseguridad. Este evento está dirigido a estudiantes y profesionales de Psicología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=53",
      "universidad": "USIL",
      "nombre_universidad": "Universidad San Ignacio de Loyola",
      "url_origen": "https://www.usil.edu.pe/eventos/ciberseguridad-20250115",
      "tipo_evento": "Coloquio Académico",
      "area": "Psicología"
    },
    {
      "titulo": "Curso Intensivo en Matemáticas: Biotecnología y Salud",
      "fecha": "2025-01-14",
      "descripcion": "La Universidad Nacional del Altiplano invita a toda la comunidad universitaria al Curso Intensivo donde abordaremos las últimas tendencias en Biotecnología y Salud. Este evento está dirigido a estudiantes y profesionales de Matemáticas. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=27",
      "universidad": "UNA",
      "nombre_universidad": "Universidad Nacional del Altiplano",
      "url_origen": "https://www.una.edu.pe/eventos/biotecnología-y-salud-20250114",
      "tipo_evento": "Curso Intensivo",
      "area": "Matemáticas"
    },
    {
      "titulo": "Conferencia Internacional en Matemáticas: Internet de las Cosas (IoT)",
      "fecha": "2025-01-14",
      "descripcion": "La Universidad César Vallejo invita a toda la comunidad universitaria al Conferencia Internacional donde abordaremos las últimas tendencias en Internet de las Cosas (IoT). Este evento está dirigido a estudiantes y profesionales de Matemáticas. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=65",
      "universidad": "UCV",
      "nombre_universidad": "Universidad César Vallejo",
      "url_origen": "https://www.ucv.edu.pe/eventos/internet-de-las-cosas-(iot)-20250114",
      "tipo_evento": "Conferencia Internacional",
      "area": "Matemáticas"
    },
    {
      "titulo": "Curso Intensivo en Física: Desarrollo Sostenible y Medio Ambiente",
      "fecha": "2025-01-14",
      "descripcion": "La Universidad Los Ángeles de Chimbote invita a toda la comunidad universitaria al Curso Intensivo donde abordaremos las últimas tendencias en Desarrollo Sostenible y Medio Ambiente. Este evento está dirigido a estudiantes y profesionales de Física. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=77",
      "universidad": "ULADECH",
      "nombre_universidad": "Universidad Los Ángeles de Chimbote",
      "url_origen": "https://www.uladech.edu.pe/eventos/desarrollo-sostenible-y-medio-ambiente-20250114",
      "tipo_evento": "Curso Intensivo",
      "area": "Física"
    },
    {
      "titulo": "Presentación de Investigación en Ciencias Ambientales: Biotecnología y Salud",
      "fecha": "2025-01-13",
      "descripcion": "La Universidad Nacional de San Antonio Abad del Cusco invita a toda la comunidad universitaria al Presentación de Investigación donde abordaremos las últimas tendencias en Biotecnología y Salud. Este evento está dirigido a estudiantes y profesionales de Ciencias Ambientales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=35",
      "universidad": "UNSAAC",
      "nombre_universidad": "Universidad Nacional de San Antonio Abad del Cusco",
      "url_origen": "https://www.unsaac.edu.pe/eventos/biotecnología-y-salud-20250113",
      "tipo_evento": "Presentación de Investigación",
      "area": "Ciencias Ambientales"
    },
    {
      "titulo": "Presentación de Investigación en Derecho y Ciencias Políticas: Big Data y Analytics",
      "fecha": "2025-01-12",
      "descripcion": "La Universidad Nacional de Trujillo invita a toda la comunidad universitaria al Presentación de Investigación donde abordaremos las últimas tendencias en Big Data y Analytics. Este evento está dirigido a estudiantes y profesionales de Derecho y Ciencias Políticas. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=32",
      "universidad": "UNT",
      "nombre_universidad": "Universidad Nacional de Trujillo",
      "url_origen": "https://www.unt.edu.pe/eventos/big-data-y-analytics-20250112",
      "tipo_evento": "Presentación de Investigación",
      "area": "Derecho y Ciencias Políticas"
    },
    {
      "titulo": "Seminario Especializado en Psicología: Robótica Avanzada",
      "fecha": "2025-01-12",
      "descripcion": "La Universidad Inca Garcilaso de la Vega invita a toda la comunidad universitaria al Seminario Especializado donde abordaremos las últimas tendencias en Robótica Avanzada. Este evento está dirigido a estudiantes y profesionales de Psicología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=70",
      "universidad": "UIGV",
      "nombre_universidad": "Universidad Inca Garcilaso de la Vega",
      "url_origen": "https://www.uigv.edu.pe/eventos/robótica-avanzada-20250112",
      "tipo_evento": "Seminario Especializado",
      "area": "Psicología"
    },
    {
      "titulo": "Simposio en Humanidades: Energías Renovables",
      "fecha": "2025-01-11",
      "descripcion": "La Universidad Nacional de San Antonio Abad del Cusco invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Humanidades. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=33",
      "universidad": "UNSAAC",
      "nombre_universidad": "Universidad Nacional de San Antonio Abad del Cusco",
      "url_origen": "https://www.unsaac.edu.pe/eventos/energías-renovables-20250111",
      "tipo_evento": "Simposio",
      "area": "Humanidades"
    },
    {
      "titulo": "Charla Magistral en Ciencias Sociales: Inteligencia Artificial y Machine Learning",
      "fecha": "2025-01-11",
      "descripcion": "La Universidad de Lima invita a toda la comunidad universitaria al Charla Magistral donde abordaremos las últimas tendencias en Inteligencia Artificial y Machine Learning. Este evento está dirigido a estudiantes y profesionales de Ciencias Sociales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=74",
      "universidad": "ULIMA",
      "nombre_universidad": "Universidad de Lima",
      "url_origen": "https://www.ulima.edu.pe/eventos/inteligencia-artificial-y-machine-learning-20250111",
      "tipo_evento": "Charla Magistral",
      "area": "Ciencias Sociales"
    },
    {
      "titulo": "Seminario Especializado en Biología: Inteligencia Artificial y Machine Learning",
      "fecha": "2025-01-11",
      "descripcion": "La Universidad Los Ángeles de Chimbote invita a toda la comunidad universitaria al Seminario Especializado donde abordaremos las últimas tendencias en Inteligencia Artificial y Machine Learning. Este evento está dirigido a estudiantes y profesionales de Biología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=75",
      "universidad": "ULADECH",
      "nombre_universidad": "Universidad Los Ángeles de Chimbote",
      "url_origen": "https://www.uladech.edu.pe/eventos/inteligencia-artificial-y-machine-learning-20250111",
      "tipo_evento": "Seminario Especializado",
      "area": "Biología"
    },
    {
      "titulo": "Exposición de Proyectos en Matemáticas: Nanotecnología",
      "fecha": "2025-01-08",
      "descripcion": "La Universidad Científica del Sur invita a toda la comunidad universitaria al Exposición de Proyectos donde abordaremos las últimas tendencias en Nanotecnología. Este evento está dirigido a estudiantes y profesionales de Matemáticas. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=62",
      "universidad": "UCSUR",
      "nombre_universidad": "Universidad Científica del Sur",
      "url_origen": "https://www.ucsur.edu.pe/eventos/nanotecnología-20250108",
      "tipo_evento": "Exposición de Proyectos",
      "area": "Matemáticas"
    },
    {
      "titulo": "Exposición de Proyectos en Arquitectura y Diseño: Energías Renovables",
      "fecha": "2025-01-08",
      "descripcion": "La Universidad César Vallejo invita a toda la comunidad universitaria al Exposición de Proyectos donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Arquitectura y Diseño. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=64",
      "universidad": "UCV",
      "nombre_universidad": "Universidad César Vallejo",
      "url_origen": "https://www.ucv.edu.pe/eventos/energías-renovables-20250108",
      "tipo_evento": "Exposición de Proyectos",
      "area": "Arquitectura y Diseño"
    },
    {
      "titulo": "Taller Práctico en Ingeniería y Tecnología: Realidad Virtual y Aumentada",
      "fecha": "2025-01-07",
      "descripcion": "La Universidad Nacional Federico Villarreal invita a toda la comunidad universitaria al Taller Práctico donde abordaremos las últimas tendencias en Realidad Virtual y Aumentada. Este evento está dirigido a estudiantes y profesionales de Ingeniería y Tecnología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=14",
      "universidad": "UNFV",
      "nombre_universidad": "Universidad Nacional Federico Villarreal",
      "url_origen": "https://www.unfv.edu.pe/eventos/realidad-virtual-y-aumentada-20250107",
      "tipo_evento": "Taller Práctico",
      "area": "Ingeniería y Tecnología"
    },
    {
      "titulo": "Congreso Nacional en Medicina: Realidad Virtual y Aumentada",
      "fecha": "2025-01-07",
      "descripcion": "La Universidad Alas Peruanas invita a toda la comunidad universitaria al Congreso Nacional donde abordaremos las últimas tendencias en Realidad Virtual y Aumentada. Este evento está dirigido a estudiantes y profesionales de Medicina. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=55",
      "universidad": "UAP",
      "nombre_universidad": "Universidad Alas Peruanas",
      "url_origen": "https://www.uap.edu.pe/eventos/realidad-virtual-y-aumentada-20250107",
      "tipo_evento": "Congreso Nacional",
      "area": "Medicina"
    },
    {
      "titulo": "Feria de Investigación en Educación: Ciberseguridad",
      "fecha": "2025-01-06",
      "descripcion": "La Universidad Nacional de Ingeniería invita a toda la comunidad universitaria al Feria de Investigación donde abordaremos las últimas tendencias en Ciberseguridad. Este evento está dirigido a estudiantes y profesionales de Educación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=8",
      "universidad": "UNI",
      "nombre_universidad": "Universidad Nacional de Ingeniería",
      "url_origen": "https://www.uni.edu.pe/eventos/ciberseguridad-20250106",
      "tipo_evento": "Feria de Investigación",
      "area": "Educación"
    },
    {
      "titulo": "Curso Intensivo en Química: Smart Cities",
      "fecha": "2025-01-06",
      "descripcion": "La Universidad Nacional del Altiplano invita a toda la comunidad universitaria al Curso Intensivo donde abordaremos las últimas tendencias en Smart Cities. Este evento está dirigido a estudiantes y profesionales de Química. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=29",
      "universidad": "UNA",
      "nombre_universidad": "Universidad Nacional del Altiplano",
      "url_origen": "https://www.una.edu.pe/eventos/smart-cities-20250106",
      "tipo_evento": "Curso Intensivo",
      "area": "Química"
    },
    {
      "titulo": "Workshop Internacional en Ciencias Ambientales: Industria 4.0",
      "fecha": "2025-01-06",
      "descripcion": "La Universidad Nacional de San Antonio Abad del Cusco invita a toda la comunidad universitaria al Workshop Internacional donde abordaremos las últimas tendencias en Industria 4.0. Este evento está dirigido a estudiantes y profesionales de Ciencias Ambientales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=34",
      "universidad": "UNSAAC",
      "nombre_universidad": "Universidad Nacional de San Antonio Abad del Cusco",
      "url_origen": "https://www.unsaac.edu.pe/eventos/industria-4.0-20250106",
      "tipo_evento": "Workshop Internacional",
      "area": "Ciencias Ambientales"
    },
    {
      "titulo": "Congreso Nacional en Ciencias de la Comunicación: Ciberseguridad",
      "fecha": "2025-01-06",
      "descripcion": "La Universidad Ricardo Palma invita a toda la comunidad universitaria al Congreso Nacional donde abordaremos las últimas tendencias en Ciberseguridad. Este evento está dirigido a estudiantes y profesionales de Ciencias de la Comunicación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=41",
      "universidad": "URP",
      "nombre_universidad": "Universidad Ricardo Palma",
      "url_origen": "https://www.urp.edu.pe/eventos/ciberseguridad-20250106",
      "tipo_evento": "Congreso Nacional",
      "area": "Ciencias de la Comunicación"
    },
    {
      "titulo": "Charla Magistral en Educación: Inteligencia Artificial y Machine Learning",
      "fecha": "2025-01-05",
      "descripcion": "La Universidad Católica de Santa María invita a toda la comunidad universitaria al Charla Magistral donde abordaremos las últimas tendencias en Inteligencia Artificial y Machine Learning. Este evento está dirigido a estudiantes y profesionales de Educación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=42",
      "universidad": "UCSM",
      "nombre_universidad": "Universidad Católica de Santa María",
      "url_origen": "https://www.ucsm.edu.pe/eventos/inteligencia-artificial-y-machine-learning-20250105",
      "tipo_evento": "Charla Magistral",
      "area": "Educación"
    },
    {
      "titulo": "Seminario Especializado en Ciencias de la Comunicación: Big Data y Analytics",
      "fecha": "2025-01-04",
      "descripcion": "La Universidad de Piura invita a toda la comunidad universitaria al Seminario Especializado donde abordaremos las últimas tendencias en Big Data y Analytics. Este evento está dirigido a estudiantes y profesionales de Ciencias de la Comunicación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=67",
      "universidad": "UDEP",
      "nombre_universidad": "Universidad de Piura",
      "url_origen": "https://www.udep.edu.pe/eventos/big-data-y-analytics-20250104",
      "tipo_evento": "Seminario Especializado",
      "area": "Ciencias de la Comunicación"
    },
    {
      "titulo": "Conferencia Internacional en Química: Realidad Virtual y Aumentada",
      "fecha": "2025-01-03",
      "descripcion": "La Universidad Peruana de Ciencias Aplicadas invita a toda la comunidad universitaria al Conferencia Internacional donde abordaremos las últimas tendencias en Realidad Virtual y Aumentada. Este evento está dirigido a estudiantes y profesionales de Química. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=17",
      "universidad": "UPC",
      "nombre_universidad": "Universidad Peruana de Ciencias Aplicadas",
      "url_origen": "https://www.upc.edu.pe/eventos/realidad-virtual-y-aumentada-20250103",
      "tipo_evento": "Conferencia Internacional",
      "area": "Química"
    },
    {
      "titulo": "Congreso Nacional en Química: Energías Renovables",
      "fecha": "2025-01-02",
      "descripcion": "La Universidad Nacional de la Amazonía Peruana invita a toda la comunidad universitaria al Congreso Nacional donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Química. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=79",
      "universidad": "UNAP",
      "nombre_universidad": "Universidad Nacional de la Amazonía Peruana",
      "url_origen": "https://www.unap.edu.pe/eventos/energías-renovables-20250102",
      "tipo_evento": "Congreso Nacional",
      "area": "Química"
    },
    {
      "titulo": "Seminario Especializado en Educación: Desarrollo Sostenible y Medio Ambiente",
      "fecha": "2024-12-31",
      "descripcion": "La Pontificia Universidad Católica del Perú invita a toda la comunidad universitaria al Seminario Especializado donde abordaremos las últimas tendencias en Desarrollo Sostenible y Medio Ambiente. Este evento está dirigido a estudiantes y profesionales de Educación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=3",
      "universidad": "PUCP",
      "nombre_universidad": "Pontificia Universidad Católica del Perú",
      "url_origen": "https://www.pucp.edu.pe/eventos/desarrollo-sostenible-y-medio-ambiente-20241231",
      "tipo_evento": "Seminario Especializado",
      "area": "Educación"
    },
    {
      "titulo": "Exposición de Proyectos en Ciencias de la Comunicación: Transformación Digital",
      "fecha": "2024-12-31",
      "descripcion": "La Universidad Nacional de Ingeniería invita a toda la comunidad universitaria al Exposición de Proyectos donde abordaremos las últimas tendencias en Transformación Digital. Este evento está dirigido a estudiantes y profesionales de Ciencias de la Comunicación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=7",
      "universidad": "UNI",
      "nombre_universidad": "Universidad Nacional de Ingeniería",
      "url_origen": "https://www.uni.edu.pe/eventos/transformación-digital-20241231",
      "tipo_evento": "Exposición de Proyectos",
      "area": "Ciencias de la Comunicación"
    },
    {
      "titulo": "Congreso Nacional en Matemáticas: Energías Renovables",
      "fecha": "2024-12-30",
      "descripcion": "La Universidad Católica San Pablo invita a toda la comunidad universitaria al Congreso Nacional donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Matemáticas. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=57",
      "universidad": "UCSP",
      "nombre_universidad": "Universidad Católica San Pablo",
      "url_origen": "https://www.ucsp.edu.pe/eventos/energías-renovables-20241230",
      "tipo_evento": "Congreso Nacional",
      "area": "Matemáticas"
    },
    {
      "titulo": "Coloquio Académico en Física: Desarrollo Sostenible y Medio Ambiente",
      "fecha": "2024-12-30",
      "descripcion": "La Universidad de Lima invita a toda la comunidad universitaria al Coloquio Académico donde abordaremos las últimas tendencias en Desarrollo Sostenible y Medio Ambiente. Este evento está dirigido a estudiantes y profesionales de Física. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=73",
      "universidad": "ULIMA",
      "nombre_universidad": "Universidad de Lima",
      "url_origen": "https://www.ulima.edu.pe/eventos/desarrollo-sostenible-y-medio-ambiente-20241230",
      "tipo_evento": "Coloquio Académico",
      "area": "Física"
    },
    {
      "titulo": "Seminario Especializado en Humanidades: Robótica Avanzada",
      "fecha": "2024-12-30",
      "descripcion": "La Universidad Nacional de la Amazonía Peruana invita a toda la comunidad universitaria al Seminario Especializado donde abordaremos las últimas tendencias en Robótica Avanzada. Este evento está dirigido a estudiantes y profesionales de Humanidades. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=78",
      "universidad": "UNAP",
      "nombre_universidad": "Universidad Nacional de la Amazonía Peruana",
      "url_origen": "https://www.unap.edu.pe/eventos/robótica-avanzada-20241230",
      "tipo_evento": "Seminario Especializado",
      "area": "Humanidades"
    },
    {
      "titulo": "Webinar en Ingeniería y Tecnología: Realidad Virtual y Aumentada",
      "fecha": "2024-12-28",
      "descripcion": "La Universidad Nacional de San Agustín invita a toda la comunidad universitaria al Webinar donde abordaremos las últimas tendencias en Realidad Virtual y Aumentada. Este evento está dirigido a estudiantes y profesionales de Ingeniería y Tecnología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=26",
      "universidad": "UNSA",
      "nombre_universidad": "Universidad Nacional de San Agustín",
      "url_origen": "https://www.unsa.edu.pe/eventos/realidad-virtual-y-aumentada-20241228",
      "tipo_evento": "Webinar",
      "area": "Ingeniería y Tecnología"
    },
    {
      "titulo": "Simposio en Arquitectura y Diseño: Realidad Virtual y Aumentada",
      "fecha": "2024-12-28",
      "descripcion": "La Universidad Nacional del Centro del Perú invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Realidad Virtual y Aumentada. Este evento está dirigido a estudiantes y profesionales de Arquitectura y Diseño. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=37",
      "universidad": "UNCP",
      "nombre_universidad": "Universidad Nacional del Centro del Perú",
      "url_origen": "https://www.uncp.edu.pe/eventos/realidad-virtual-y-aumentada-20241228",
      "tipo_evento": "Simposio",
      "area": "Arquitectura y Diseño"
    },
    {
      "titulo": "Coloquio Académico en Biología: Energías Renovables",
      "fecha": "2024-12-28",
      "descripcion": "La Universidad Católica de Santa María invita a toda la comunidad universitaria al Coloquio Académico donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Biología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=43",
      "universidad": "UCSM",
      "nombre_universidad": "Universidad Católica de Santa María",
      "url_origen": "https://www.ucsm.edu.pe/eventos/energías-renovables-20241228",
      "tipo_evento": "Coloquio Académico",
      "area": "Biología"
    },
    {
      "titulo": "Simposio en Educación: Computación Cuántica",
      "fecha": "2024-12-26",
      "descripcion": "La Pontificia Universidad Católica del Perú invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Computación Cuántica. Este evento está dirigido a estudiantes y profesionales de Educación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=4",
      "universidad": "PUCP",
      "nombre_universidad": "Pontificia Universidad Católica del Perú",
      "url_origen": "https://www.pucp.edu.pe/eventos/computación-cuántica-20241226",
      "tipo_evento": "Simposio",
      "area": "Educación"
    },
    {
      "titulo": "Mesa Redonda en Química: Realidad Virtual y Aumentada",
      "fecha": "2024-12-26",
      "descripcion": "La Universidad Peruana Cayetano Heredia invita a toda la comunidad universitaria al Mesa Redonda donde abordaremos las últimas tendencias en Realidad Virtual y Aumentada. Este evento está dirigido a estudiantes y profesionales de Química. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=18",
      "universidad": "UPCH",
      "nombre_universidad": "Universidad Peruana Cayetano Heredia",
      "url_origen": "https://www.upch.edu.pe/eventos/realidad-virtual-y-aumentada-20241226",
      "tipo_evento": "Mesa Redonda",
      "area": "Química"
    },
    {
      "titulo": "Presentación de Investigación en Ciencias de la Salud: Desarrollo Sostenible y Medio Ambiente",
      "fecha": "2024-12-26",
      "descripcion": "La Universidad Nacional del Centro del Perú invita a toda la comunidad universitaria al Presentación de Investigación donde abordaremos las últimas tendencias en Desarrollo Sostenible y Medio Ambiente. Este evento está dirigido a estudiantes y profesionales de Ciencias de la Salud. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=38",
      "universidad": "UNCP",
      "nombre_universidad": "Universidad Nacional del Centro del Perú",
      "url_origen": "https://www.uncp.edu.pe/eventos/desarrollo-sostenible-y-medio-ambiente-20241226",
      "tipo_evento": "Presentación de Investigación",
      "area": "Ciencias de la Salud"
    },
    {
      "titulo": "Taller Práctico en Ingeniería y Tecnología: Big Data y Analytics",
      "fecha": "2024-12-25",
      "descripcion": "La Universidad Peruana de Ciencias Aplicadas invita a toda la comunidad universitaria al Taller Práctico donde abordaremos las últimas tendencias en Big Data y Analytics. Este evento está dirigido a estudiantes y profesionales de Ingeniería y Tecnología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=15",
      "universidad": "UPC",
      "nombre_universidad": "Universidad Peruana de Ciencias Aplicadas",
      "url_origen": "https://www.upc.edu.pe/eventos/big-data-y-analytics-20241225",
      "tipo_evento": "Taller Práctico",
      "area": "Ingeniería y Tecnología"
    },
    {
      "titulo": "Workshop Internacional en Medicina: Energías Renovables",
      "fecha": "2024-12-25",
      "descripcion": "La Universidad Privada Antenor Orrego invita a toda la comunidad universitaria al Workshop Internacional donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Medicina. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=50",
      "universidad": "UPAO",
      "nombre_universidad": "Universidad Privada Antenor Orrego",
      "url_origen": "https://www.upao.edu.pe/eventos/energías-renovables-20241225",
      "tipo_evento": "Workshop Internacional",
      "area": "Medicina"
    },
    {
      "titulo": "Coloquio Académico en Física: Inteligencia Artificial y Machine Learning",
      "fecha": "2024-12-24",
      "descripcion": "La Universidad Nacional Agraria La Molina invita a toda la comunidad universitaria al Coloquio Académico donde abordaremos las últimas tendencias en Inteligencia Artificial y Machine Learning. Este evento está dirigido a estudiantes y profesionales de Física. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=9",
      "universidad": "UNALM",
      "nombre_universidad": "Universidad Nacional Agraria La Molina",
      "url_origen": "https://www.unalm.edu.pe/eventos/inteligencia-artificial-y-machine-learning-20241224",
      "tipo_evento": "Coloquio Académico",
      "area": "Física"
    },
    {
      "titulo": "Workshop Internacional en Arquitectura y Diseño: Smart Cities",
      "fecha": "2024-12-24",
      "descripcion": "La Universidad Inca Garcilaso de la Vega invita a toda la comunidad universitaria al Workshop Internacional donde abordaremos las últimas tendencias en Smart Cities. Este evento está dirigido a estudiantes y profesionales de Arquitectura y Diseño. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=71",
      "universidad": "UIGV",
      "nombre_universidad": "Universidad Inca Garcilaso de la Vega",
      "url_origen": "https://www.uigv.edu.pe/eventos/smart-cities-20241224",
      "tipo_evento": "Workshop Internacional",
      "area": "Arquitectura y Diseño"
    },
    {
      "titulo": "Exposición de Proyectos en Ciencias de la Salud: Biotecnología y Salud",
      "fecha": "2024-12-23",
      "descripcion": "La Universidad Nacional de San Agustín invita a toda la comunidad universitaria al Exposición de Proyectos donde abordaremos las últimas tendencias en Biotecnología y Salud. Este evento está dirigido a estudiantes y profesionales de Ciencias de la Salud. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=25",
      "universidad": "UNSA",
      "nombre_universidad": "Universidad Nacional de San Agustín",
      "url_origen": "https://www.unsa.edu.pe/eventos/biotecnología-y-salud-20241223",
      "tipo_evento": "Exposición de Proyectos",
      "area": "Ciencias de la Salud"
    },
    {
      "titulo": "Charla Magistral en Ingeniería y Tecnología: Industria 4.0",
      "fecha": "2024-12-23",
      "descripcion": "La Universidad Nacional de Trujillo invita a toda la comunidad universitaria al Charla Magistral donde abordaremos las últimas tendencias en Industria 4.0. Este evento está dirigido a estudiantes y profesionales de Ingeniería y Tecnología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=31",
      "universidad": "UNT",
      "nombre_universidad": "Universidad Nacional de Trujillo",
      "url_origen": "https://www.unt.edu.pe/eventos/industria-4.0-20241223",
      "tipo_evento": "Charla Magistral",
      "area": "Ingeniería y Tecnología"
    },
    {
      "titulo": "Presentación de Investigación en Ciencias Ambientales: Smart Cities",
      "fecha": "2024-12-23",
      "descripcion": "La Universidad Alas Peruanas invita a toda la comunidad universitaria al Presentación de Investigación donde abordaremos las últimas tendencias en Smart Cities. Este evento está dirigido a estudiantes y profesionales de Ciencias Ambientales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=56",
      "universidad": "UAP",
      "nombre_universidad": "Universidad Alas Peruanas",
      "url_origen": "https://www.uap.edu.pe/eventos/smart-cities-20241223",
      "tipo_evento": "Presentación de Investigación",
      "area": "Ciencias Ambientales"
    },
    {
      "titulo": "Taller Práctico en Ciencias de la Comunicación: Energías Renovables",
      "fecha": "2024-12-23",
      "descripcion": "La Universidad Científica del Sur invita a toda la comunidad universitaria al Taller Práctico donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Ciencias de la Comunicación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=61",
      "universidad": "UCSUR",
      "nombre_universidad": "Universidad Científica del Sur",
      "url_origen": "https://www.ucsur.edu.pe/eventos/energías-renovables-20241223",
      "tipo_evento": "Taller Práctico",
      "area": "Ciencias de la Comunicación"
    },
    {
      "titulo": "Feria de Investigación en Medicina: Energías Renovables",
      "fecha": "2024-12-22",
      "descripcion": "La Universidad Nacional Mayor de San Marcos invita a toda la comunidad universitaria al Feria de Investigación donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Medicina. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=2",
      "universidad": "UNMSM",
      "nombre_universidad": "Universidad Nacional Mayor de San Marcos",
      "url_origen": "https://www.unmsm.edu.pe/eventos/energías-renovables-20241222",
      "tipo_evento": "Feria de Investigación",
      "area": "Medicina"
    },
    {
      "titulo": "Charla Magistral en Biología: Computación Cuántica",
      "fecha": "2024-12-21",
      "descripcion": "La Universidad Peruana Cayetano Heredia invita a toda la comunidad universitaria al Charla Magistral donde abordaremos las últimas tendencias en Computación Cuántica. Este evento está dirigido a estudiantes y profesionales de Biología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=20",
      "universidad": "UPCH",
      "nombre_universidad": "Universidad Peruana Cayetano Heredia",
      "url_origen": "https://www.upch.edu.pe/eventos/computación-cuántica-20241221",
      "tipo_evento": "Charla Magistral",
      "area": "Biología"
    },
    {
      "titulo": "Mesa Redonda en Medicina: Transformación Digital",
      "fecha": "2024-12-20",
      "descripcion": "La Universidad Los Ángeles de Chimbote invita a toda la comunidad universitaria al Mesa Redonda donde abordaremos las últimas tendencias en Transformación Digital. Este evento está dirigido a estudiantes y profesionales de Medicina. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=76",
      "universidad": "ULADECH",
      "nombre_universidad": "Universidad Los Ángeles de Chimbote",
      "url_origen": "https://www.uladech.edu.pe/eventos/transformación-digital-20241220",
      "tipo_evento": "Mesa Redonda",
      "area": "Medicina"
    },
    {
      "titulo": "Coloquio Académico en Química: Smart Cities",
      "fecha": "2024-12-19",
      "descripcion": "La Universidad Nacional Pedro Ruiz Gallo invita a toda la comunidad universitaria al Coloquio Académico donde abordaremos las últimas tendencias en Smart Cities. Este evento está dirigido a estudiantes y profesionales de Química. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=46",
      "universidad": "UNPRG",
      "nombre_universidad": "Universidad Nacional Pedro Ruiz Gallo",
      "url_origen": "https://www.unprg.edu.pe/eventos/smart-cities-20241219",
      "tipo_evento": "Coloquio Académico",
      "area": "Química"
    },
    {
      "titulo": "Exposición de Proyectos en Física: Desarrollo Sostenible y Medio Ambiente",
      "fecha": "2024-12-17",
      "descripcion": "La Universidad Nacional de Piura invita a toda la comunidad universitaria al Exposición de Proyectos donde abordaremos las últimas tendencias en Desarrollo Sostenible y Medio Ambiente. Este evento está dirigido a estudiantes y profesionales de Física. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=82",
      "universidad": "UNP",
      "nombre_universidad": "Universidad Nacional de Piura",
      "url_origen": "https://www.unp.edu.pe/eventos/desarrollo-sostenible-y-medio-ambiente-20241217",
      "tipo_evento": "Exposición de Proyectos",
      "area": "Física"
    },
    {
      "titulo": "Congreso Nacional en Física: Computación Cuántica",
      "fecha": "2024-12-17",
      "descripcion": "La Universidad Nacional del Callao invita a toda la comunidad universitaria al Congreso Nacional donde abordaremos las últimas tendencias en Computación Cuántica. Este evento está dirigido a estudiantes y profesionales de Física. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=85",
      "universidad": "UNAC",
      "nombre_universidad": "Universidad Nacional del Callao",
      "url_origen": "https://www.unac.edu.pe/eventos/computación-cuántica-20241217",
      "tipo_evento": "Congreso Nacional",
      "area": "Física"
    },
    {
      "titulo": "Exposición de Proyectos en Ingeniería y Tecnología: Inteligencia Artificial y Machine Learning",
      "fecha": "2024-12-16",
      "descripcion": "La Universidad Nacional Agraria La Molina invita a toda la comunidad universitaria al Exposición de Proyectos donde abordaremos las últimas tendencias en Inteligencia Artificial y Machine Learning. Este evento está dirigido a estudiantes y profesionales de Ingeniería y Tecnología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=10",
      "universidad": "UNALM",
      "nombre_universidad": "Universidad Nacional Agraria La Molina",
      "url_origen": "https://www.unalm.edu.pe/eventos/inteligencia-artificial-y-machine-learning-20241216",
      "tipo_evento": "Exposición de Proyectos",
      "area": "Ingeniería y Tecnología"
    },
    {
      "titulo": "Coloquio Académico en Matemáticas: Industria 4.0",
      "fecha": "2024-12-16",
      "descripcion": "La Universidad San Ignacio de Loyola invita a toda la comunidad universitaria al Coloquio Académico donde abordaremos las últimas tendencias en Industria 4.0. Este evento está dirigido a estudiantes y profesionales de Matemáticas. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=51",
      "universidad": "USIL",
      "nombre_universidad": "Universidad San Ignacio de Loyola",
      "url_origen": "https://www.usil.edu.pe/eventos/industria-4.0-20241216",
      "tipo_evento": "Coloquio Académico",
      "area": "Matemáticas"
    },
    {
      "titulo": "Charla Magistral en Psicología: Internet de las Cosas (IoT)",
      "fecha": "2024-12-15",
      "descripcion": "La Universidad Peruana de Ciencias Aplicadas invita a toda la comunidad universitaria al Charla Magistral donde abordaremos las últimas tendencias en Internet de las Cosas (IoT). Este evento está dirigido a estudiantes y profesionales de Psicología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=16",
      "universidad": "UPC",
      "nombre_universidad": "Universidad Peruana de Ciencias Aplicadas",
      "url_origen": "https://www.upc.edu.pe/eventos/internet-de-las-cosas-(iot)-20241215",
      "tipo_evento": "Charla Magistral",
      "area": "Psicología"
    },
    {
      "titulo": "Curso Intensivo en Artes: Big Data y Analytics",
      "fecha": "2024-12-15",
      "descripcion": "La Universidad Nacional Pedro Ruiz Gallo invita a toda la comunidad universitaria al Curso Intensivo donde abordaremos las últimas tendencias en Big Data y Analytics. Este evento está dirigido a estudiantes y profesionales de Artes. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=45",
      "universidad": "UNPRG",
      "nombre_universidad": "Universidad Nacional Pedro Ruiz Gallo",
      "url_origen": "https://www.unprg.edu.pe/eventos/big-data-y-analytics-20241215",
      "tipo_evento": "Curso Intensivo",
      "area": "Artes"
    },
    {
      "titulo": "Simposio en Artes: Inteligencia Artificial y Machine Learning",
      "fecha": "2024-12-15",
      "descripcion": "La Universidad de Piura invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Inteligencia Artificial y Machine Learning. Este evento está dirigido a estudiantes y profesionales de Artes. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=66",
      "universidad": "UDEP",
      "nombre_universidad": "Universidad de Piura",
      "url_origen": "https://www.udep.edu.pe/eventos/inteligencia-artificial-y-machine-learning-20241215",
      "tipo_evento": "Simposio",
      "area": "Artes"
    },
    {
      "titulo": "Hackathon en Química: Innovación y Emprendimiento",
      "fecha": "2024-12-15",
      "descripcion": "La Universidad Nacional de la Amazonía Peruana invita a toda la comunidad universitaria al Hackathon donde abordaremos las últimas tendencias en Innovación y Emprendimiento. Este evento está dirigido a estudiantes y profesionales de Química. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=80",
      "universidad": "UNAP",
      "nombre_universidad": "Universidad Nacional de la Amazonía Peruana",
      "url_origen": "https://www.unap.edu.pe/eventos/innovación-y-emprendimiento-20241215",
      "tipo_evento": "Hackathon",
      "area": "Química"
    },
    {
      "titulo": "Hackathon en Artes: Nanotecnología",
      "fecha": "2024-12-14",
      "descripcion": "La Universidad Nacional Mayor de San Marcos invita a toda la comunidad universitaria al Hackathon donde abordaremos las últimas tendencias en Nanotecnología. Este evento está dirigido a estudiantes y profesionales de Artes. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=0",
      "universidad": "UNMSM",
      "nombre_universidad": "Universidad Nacional Mayor de San Marcos",
      "url_origen": "https://www.unmsm.edu.pe/eventos/nanotecnología-20241214",
      "tipo_evento": "Hackathon",
      "area": "Artes"
    },
    {
      "titulo": "Exposición de Proyectos en Educación: Realidad Virtual y Aumentada",
      "fecha": "2024-12-14",
      "descripcion": "La Universidad Nacional de San Agustín invita a toda la comunidad universitaria al Exposición de Proyectos donde abordaremos las últimas tendencias en Realidad Virtual y Aumentada. Este evento está dirigido a estudiantes y profesionales de Educación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=24",
      "universidad": "UNSA",
      "nombre_universidad": "Universidad Nacional de San Agustín",
      "url_origen": "https://www.unsa.edu.pe/eventos/realidad-virtual-y-aumentada-20241214",
      "tipo_evento": "Exposición de Proyectos",
      "area": "Educación"
    },
    {
      "titulo": "Curso Intensivo en Artes: Energías Renovables",
      "fecha": "2024-12-13",
      "descripcion": "La Universidad de San Martín de Porres invita a toda la comunidad universitaria al Curso Intensivo donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Artes. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=22",
      "universidad": "USMP",
      "nombre_universidad": "Universidad de San Martín de Porres",
      "url_origen": "https://www.usmp.edu.pe/eventos/energías-renovables-20241213",
      "tipo_evento": "Curso Intensivo",
      "area": "Artes"
    },
    {
      "titulo": "Simposio en Ciencias de la Salud: Biotecnología y Salud",
      "fecha": "2024-12-13",
      "descripcion": "La Universidad Nacional Pedro Ruiz Gallo invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Biotecnología y Salud. Este evento está dirigido a estudiantes y profesionales de Ciencias de la Salud. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=47",
      "universidad": "UNPRG",
      "nombre_universidad": "Universidad Nacional Pedro Ruiz Gallo",
      "url_origen": "https://www.unprg.edu.pe/eventos/biotecnología-y-salud-20241213",
      "tipo_evento": "Simposio",
      "area": "Ciencias de la Salud"
    },
    {
      "titulo": "Panel de Expertos en Psicología: Nanotecnología",
      "fecha": "2024-12-13",
      "descripcion": "La Universidad de Piura invita a toda la comunidad universitaria al Panel de Expertos donde abordaremos las últimas tendencias en Nanotecnología. Este evento está dirigido a estudiantes y profesionales de Psicología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=68",
      "universidad": "UDEP",
      "nombre_universidad": "Universidad de Piura",
      "url_origen": "https://www.udep.edu.pe/eventos/nanotecnología-20241213",
      "tipo_evento": "Panel de Expertos",
      "area": "Psicología"
    },
    {
      "titulo": "Hackathon en Ingeniería y Tecnología: Innovación y Emprendimiento",
      "fecha": "2024-12-13",
      "descripcion": "La Universidad Nacional del Callao invita a toda la comunidad universitaria al Hackathon donde abordaremos las últimas tendencias en Innovación y Emprendimiento. Este evento está dirigido a estudiantes y profesionales de Ingeniería y Tecnología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=86",
      "universidad": "UNAC",
      "nombre_universidad": "Universidad Nacional del Callao",
      "url_origen": "https://www.unac.edu.pe/eventos/innovación-y-emprendimiento-20241213",
      "tipo_evento": "Hackathon",
      "area": "Ingeniería y Tecnología"
    },
    {
      "titulo": "Congreso Nacional en Educación: Industria 4.0",
      "fecha": "2024-12-12",
      "descripcion": "La Universidad Católica San Pablo invita a toda la comunidad universitaria al Congreso Nacional donde abordaremos las últimas tendencias en Industria 4.0. Este evento está dirigido a estudiantes y profesionales de Educación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=59",
      "universidad": "UCSP",
      "nombre_universidad": "Universidad Católica San Pablo",
      "url_origen": "https://www.ucsp.edu.pe/eventos/industria-4.0-20241212",
      "tipo_evento": "Congreso Nacional",
      "area": "Educación"
    },
    {
      "titulo": "Charla Magistral en Arquitectura y Diseño: Desarrollo Sostenible y Medio Ambiente",
      "fecha": "2024-12-11",
      "descripcion": "La Universidad de Lima invita a toda la comunidad universitaria al Charla Magistral donde abordaremos las últimas tendencias en Desarrollo Sostenible y Medio Ambiente. Este evento está dirigido a estudiantes y profesionales de Arquitectura y Diseño. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=72",
      "universidad": "ULIMA",
      "nombre_universidad": "Universidad de Lima",
      "url_origen": "https://www.ulima.edu.pe/eventos/desarrollo-sostenible-y-medio-ambiente-20241211",
      "tipo_evento": "Charla Magistral",
      "area": "Arquitectura y Diseño"
    },
    {
      "titulo": "Coloquio Académico en Arquitectura y Diseño: Transformación Digital",
      "fecha": "2024-12-10",
      "descripcion": "La Universidad Peruana Cayetano Heredia invita a toda la comunidad universitaria al Coloquio Académico donde abordaremos las últimas tendencias en Transformación Digital. Este evento está dirigido a estudiantes y profesionales de Arquitectura y Diseño. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=19",
      "universidad": "UPCH",
      "nombre_universidad": "Universidad Peruana Cayetano Heredia",
      "url_origen": "https://www.upch.edu.pe/eventos/transformación-digital-20241210",
      "tipo_evento": "Coloquio Académico",
      "area": "Arquitectura y Diseño"
    },
    {
      "titulo": "Simposio en Química: Innovación y Emprendimiento",
      "fecha": "2024-12-07",
      "descripcion": "La Pontificia Universidad Católica del Perú invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Innovación y Emprendimiento. Este evento está dirigido a estudiantes y profesionales de Química. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=5",
      "universidad": "PUCP",
      "nombre_universidad": "Pontificia Universidad Católica del Perú",
      "url_origen": "https://www.pucp.edu.pe/eventos/innovación-y-emprendimiento-20241207",
      "tipo_evento": "Simposio",
      "area": "Química"
    },
    {
      "titulo": "Mesa Redonda en Humanidades: Industria 4.0",
      "fecha": "2024-12-06",
      "descripcion": "La Universidad Católica de Santa María invita a toda la comunidad universitaria al Mesa Redonda donde abordaremos las últimas tendencias en Industria 4.0. Este evento está dirigido a estudiantes y profesionales de Humanidades. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=44",
      "universidad": "UCSM",
      "nombre_universidad": "Universidad Católica de Santa María",
      "url_origen": "https://www.ucsm.edu.pe/eventos/industria-4.0-20241206",
      "tipo_evento": "Mesa Redonda",
      "area": "Humanidades"
    },
    {
      "titulo": "Presentación de Investigación en Ciencias Sociales: Desarrollo Sostenible y Medio Ambiente",
      "fecha": "2024-12-05",
      "descripcion": "La Universidad Nacional de Ingeniería invita a toda la comunidad universitaria al Presentación de Investigación donde abordaremos las últimas tendencias en Desarrollo Sostenible y Medio Ambiente. Este evento está dirigido a estudiantes y profesionales de Ciencias Sociales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=6",
      "universidad": "UNI",
      "nombre_universidad": "Universidad Nacional de Ingeniería",
      "url_origen": "https://www.uni.edu.pe/eventos/desarrollo-sostenible-y-medio-ambiente-20241205",
      "tipo_evento": "Presentación de Investigación",
      "area": "Ciencias Sociales"
    },
    {
      "titulo": "Hackathon en Ciencias de la Comunicación: Smart Cities",
      "fecha": "2024-12-05",
      "descripcion": "La Universidad Nacional del Altiplano invita a toda la comunidad universitaria al Hackathon donde abordaremos las últimas tendencias en Smart Cities. Este evento está dirigido a estudiantes y profesionales de Ciencias de la Comunicación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=28",
      "universidad": "UNA",
      "nombre_universidad": "Universidad Nacional del Altiplano",
      "url_origen": "https://www.una.edu.pe/eventos/smart-cities-20241205",
      "tipo_evento": "Hackathon",
      "area": "Ciencias de la Comunicación"
    },
    {
      "titulo": "Simposio en Ciencias Empresariales: Nanotecnología",
      "fecha": "2024-12-05",
      "descripcion": "La Universidad Nacional del Callao invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Nanotecnología. Este evento está dirigido a estudiantes y profesionales de Ciencias Empresariales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=84",
      "universidad": "UNAC",
      "nombre_universidad": "Universidad Nacional del Callao",
      "url_origen": "https://www.unac.edu.pe/eventos/nanotecnología-20241205",
      "tipo_evento": "Simposio",
      "area": "Ciencias Empresariales"
    },
    {
      "titulo": "Simposio en Ciencias de la Comunicación: Smart Cities",
      "fecha": "2024-12-04",
      "descripcion": "La Universidad de San Martín de Porres invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Smart Cities. Este evento está dirigido a estudiantes y profesionales de Ciencias de la Comunicación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=23",
      "universidad": "USMP",
      "nombre_universidad": "Universidad de San Martín de Porres",
      "url_origen": "https://www.usmp.edu.pe/eventos/smart-cities-20241204",
      "tipo_evento": "Simposio",
      "area": "Ciencias de la Comunicación"
    },
    {
      "titulo": "Mesa Redonda en Artes: Big Data y Analytics",
      "fecha": "2024-12-03",
      "descripcion": "La Universidad Privada Antenor Orrego invita a toda la comunidad universitaria al Mesa Redonda donde abordaremos las últimas tendencias en Big Data y Analytics. Este evento está dirigido a estudiantes y profesionales de Artes. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=49",
      "universidad": "UPAO",
      "nombre_universidad": "Universidad Privada Antenor Orrego",
      "url_origen": "https://www.upao.edu.pe/eventos/big-data-y-analytics-20241203",
      "tipo_evento": "Mesa Redonda",
      "area": "Artes"
    },
    {
      "titulo": "Congreso Nacional en Artes: Energías Renovables",
      "fecha": "2024-12-02",
      "descripcion": "La Universidad Nacional Mayor de San Marcos invita a toda la comunidad universitaria al Congreso Nacional donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Artes. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=1",
      "universidad": "UNMSM",
      "nombre_universidad": "Universidad Nacional Mayor de San Marcos",
      "url_origen": "https://www.unmsm.edu.pe/eventos/energías-renovables-20241202",
      "tipo_evento": "Congreso Nacional",
      "area": "Artes"
    },
    {
      "titulo": "Curso Intensivo en Ciencias Sociales: Industria 4.0",
      "fecha": "2024-12-01",
      "descripcion": "La Universidad Ricardo Palma invita a toda la comunidad universitaria al Curso Intensivo donde abordaremos las últimas tendencias en Industria 4.0. Este evento está dirigido a estudiantes y profesionales de Ciencias Sociales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=39",
      "universidad": "URP",
      "nombre_universidad": "Universidad Ricardo Palma",
      "url_origen": "https://www.urp.edu.pe/eventos/industria-4.0-20241201",
      "tipo_evento": "Curso Intensivo",
      "area": "Ciencias Sociales"
    },
    {
      "titulo": "Seminario Especializado en Ciencias Empresariales: Biotecnología y Salud",
      "fecha": "2024-12-01",
      "descripcion": "La Universidad Privada Antenor Orrego invita a toda la comunidad universitaria al Seminario Especializado donde abordaremos las últimas tendencias en Biotecnología y Salud. Este evento está dirigido a estudiantes y profesionales de Ciencias Empresariales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=48",
      "universidad": "UPAO",
      "nombre_universidad": "Universidad Privada Antenor Orrego",
      "url_origen": "https://www.upao.edu.pe/eventos/biotecnología-y-salud-20241201",
      "tipo_evento": "Seminario Especializado",
      "area": "Ciencias Empresariales"
    },
    {
      "titulo": "Congreso Nacional en Derecho y Ciencias Políticas: Industria 4.0",
      "fecha": "2024-11-30",
      "descripcion": "La Universidad de San Martín de Porres invita a toda la comunidad universitaria al Congreso Nacional donde abordaremos las últimas tendencias en Industria 4.0. Este evento está dirigido a estudiantes y profesionales de Derecho y Ciencias Políticas. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=21",
      "universidad": "USMP",
      "nombre_universidad": "Universidad de San Martín de Porres",
      "url_origen": "https://www.usmp.edu.pe/eventos/industria-4.0-20241130",
      "tipo_evento": "Congreso Nacional",
      "area": "Derecho y Ciencias Políticas"
    },
    {
      "titulo": "Conferencia Internacional en Física: Smart Cities",
      "fecha": "2024-11-30",
      "descripcion": "La Universidad Inca Garcilaso de la Vega invita a toda la comunidad universitaria al Conferencia Internacional donde abordaremos las últimas tendencias en Smart Cities. Este evento está dirigido a estudiantes y profesionales de Física. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=69",
      "universidad": "UIGV",
      "nombre_universidad": "Universidad Inca Garcilaso de la Vega",
      "url_origen": "https://www.uigv.edu.pe/eventos/smart-cities-20241130",
      "tipo_evento": "Conferencia Internacional",
      "area": "Física"
    },
    {
      "titulo": "Simposio en Psicología: Big Data y Analytics",
      "fecha": "2024-11-28",
      "descripcion": "La Universidad Alas Peruanas invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Big Data y Analytics. Este evento está dirigido a estudiantes y profesionales de Psicología. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=54",
      "universidad": "UAP",
      "nombre_universidad": "Universidad Alas Peruanas",
      "url_origen": "https://www.uap.edu.pe/eventos/big-data-y-analytics-20241128",
      "tipo_evento": "Simposio",
      "area": "Psicología"
    },
    {
      "titulo": "Simposio en Humanidades: Transformación Digital",
      "fecha": "2024-11-27",
      "descripcion": "La Universidad Nacional Federico Villarreal invita a toda la comunidad universitaria al Simposio donde abordaremos las últimas tendencias en Transformación Digital. Este evento está dirigido a estudiantes y profesionales de Humanidades. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=13",
      "universidad": "UNFV",
      "nombre_universidad": "Universidad Nacional Federico Villarreal",
      "url_origen": "https://www.unfv.edu.pe/eventos/transformación-digital-20241127",
      "tipo_evento": "Simposio",
      "area": "Humanidades"
    },
    {
      "titulo": "Curso Intensivo en Ciencias Sociales: Innovación y Emprendimiento",
      "fecha": "2024-11-27",
      "descripcion": "La Universidad Nacional de Piura invita a toda la comunidad universitaria al Curso Intensivo donde abordaremos las últimas tendencias en Innovación y Emprendimiento. Este evento está dirigido a estudiantes y profesionales de Ciencias Sociales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=83",
      "universidad": "UNP",
      "nombre_universidad": "Universidad Nacional de Piura",
      "url_origen": "https://www.unp.edu.pe/eventos/innovación-y-emprendimiento-20241127",
      "tipo_evento": "Curso Intensivo",
      "area": "Ciencias Sociales"
    },
    {
      "titulo": "Coloquio Académico en Educación: Internet de las Cosas (IoT)",
      "fecha": "2024-11-26",
      "descripcion": "La Universidad Científica del Sur invita a toda la comunidad universitaria al Coloquio Académico donde abordaremos las últimas tendencias en Internet de las Cosas (IoT). Este evento está dirigido a estudiantes y profesionales de Educación. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=60",
      "universidad": "UCSUR",
      "nombre_universidad": "Universidad Científica del Sur",
      "url_origen": "https://www.ucsur.edu.pe/eventos/internet-de-las-cosas-(iot)-20241126",
      "tipo_evento": "Coloquio Académico",
      "area": "Educación"
    },
    {
      "titulo": "Webinar en Ciencias Ambientales: Realidad Virtual y Aumentada",
      "fecha": "2024-11-25",
      "descripcion": "La Universidad Nacional Agraria La Molina invita a toda la comunidad universitaria al Webinar donde abordaremos las últimas tendencias en Realidad Virtual y Aumentada. Este evento está dirigido a estudiantes y profesionales de Ciencias Ambientales. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=11",
      "universidad": "UNALM",
      "nombre_universidad": "Universidad Nacional Agraria La Molina",
      "url_origen": "https://www.unalm.edu.pe/eventos/realidad-virtual-y-aumentada-20241125",
      "tipo_evento": "Webinar",
      "area": "Ciencias Ambientales"
    },
    {
      "titulo": "Webinar en Artes: Energías Renovables",
      "fecha": "2024-11-25",
      "descripcion": "La Universidad Nacional de Trujillo invita a toda la comunidad universitaria al Webinar donde abordaremos las últimas tendencias en Energías Renovables. Este evento está dirigido a estudiantes y profesionales de Artes. No te pierdas esta oportunidad de actualizar tus conocimientos.",
      "imagen": "https://picsum.photos/800/400?random=30",
      "universidad": "UNT",
      "nombre_universidad": "Universidad Nacional de Trujillo",
      "url_origen": "https://www.unt.edu.pe/eventos/energías-renovables-20241125",
      "tipo_evento": "Webinar",
      "area": "Artes"
    }
  ]
}